{
  "texto_contrato": "Página 1\nExp.: 231.07.21.CM.IND.038\n\nCONTRATO DE COMPRAVENTA SUSCRITO ENTRE LAS COMPAÑÍAS LAIVE S.A,, E\nINDUSTRIAS LÁCTEAS S.A. INDULAC\n\nEl día de hoy 07 de febrero del año 2022, comparecen libre y voluntariamente\nsin coerción alguna, por una parte, la compañía LAIVE S.A., sociedad\nconstituida conforme a las leyes de la República de Perú, identificada con RUC\nNo. 20100095450, con domicilio en Avenida Nicolás de Piérola N* 601, Fundo La\nEstrella, distrito de Ate, provincia y departamento de Lima, representada por su\nGerente General, el señor Mario Enrique Fiocco Cornejo, identificado con DNI\nNo. 09335710, con poderes inscritos en la Partida No. 11022192 del Registro de\nPersonas Jurídicas de Lima,, a quien para los efectos del presente contrato se\ndenominará como \"EL VENDEDOR\"; y por otra parte, la compañía INDUSTRIAS\nLÁCTEAS S.A- INDULAC, sociedad debidamente constituida conforme a las leyes\ndel Ecuador, identificada con RUC No. 0990045577001, representada por el\nseñor Ing. Aldo Giusseppe Torres Bacigalupo en su calidad de Gerente General\ny como tal Representante Legal, con documento de identidad No. 092020465-\n8, empresa domiciliada en el Kilómetro 14.5 de la Vía a Daule en Guayaquil-\nEcuador, quien para efectos del presente contrato se denominará como \"EL\nCOMPRADOR\", conjuntamente se  denominarón \"LAS PARTES\", e\nindividualmente como \"LA PARTE\" y \"LA OTRA PARTE\" han convenido celebrar el\npresente contrato de compraventa, el cual se regirá por las siguientes cláusulas:\n\nCLÁUSULA PRIMERA: ANTECEDENTES\n\n1) El vendedor tiene como objeto la producción, comercialización y\ndistribución de productos lácteos y cámicos a nivel nacional.\n\n¡) Que, el 24 de junio del 2021, mediante correo electrónico, el Vendedor le\npresentó al Comprador la información comercial de la maquinaria o línea TBA-\n19 modelo Leaf para 200 cc (con posibilidad de usar N2 para undefilling), en\nadelante, \"la Maquinaria\", la misma que es objeto de este Contrato.\n\nil) Que, el Comprador realizó un análisis y evaluación de la información y\npropuesta comercial enviada por el Vendedor, evidenciando que cumple con\ntodos y cada uno de los requisitos legales, técnicos y administrativos requeridos,\nrazón por la cual, decide aceptar la compra de la Maquinaria, bajo las\ncondiciones acordadas en este documento.\n\nii) Que, por convenir a sus intereses, las Partes deciden celebrar el presente\nContrato de acuerdo a las siguientes cláusulas.\n\nCLÁUSULA SEGUNDA: INTERPRETACIÓN Y AMBIGUEDAD\n\nLos términos de este Contrato deben entenderse e interpretarse en forma\nintegral, no pudiendo interpretarse separadamente unos de otros. Igualmente,\npara todos los efectos relativos y derivados de este contrato, Las Partes\nconvienen en que los títulos que encabezan cada una de sus cláusulas son\nmeramente enunciativa y no serán tomados en cuenta para la interpretación\nde su contenido. Todas las referencias a una cláusula, numeral o párrafo, hacen\n\nJAN eimerteror Página 1 de 13\nJAVIER SUAN AER\n\nORTIZ PEREZ\nORTIZ Peond-2022.0,0\n\nPEREZ 16:11:59 -05'00'\n\n--- Caracteres extraídos: 3021\n\nPágina 2\nExp.: 231.07.21.CM.IND.038\n\nreferencia a la cláusula, numeral o párrato correspondiente; las referencias a\nuna cláusula incluyen todos los numerales y párrafos dentro de dicha cláusula,\ny las referencias a un numeral incluyen todos los párrafos dentro de él, y las\nreferencias a un párrafo sólo refieren al texto dentro de éste: salvo que del texto\nse exprese lo contrario.\n\nAdemás de ello, cada cláusula, subcláusula, acápite o numeral de este\nContrato tiene carácter divisible. Si se determinara que alguna cláusula,\nsubcláusula, acápite o numeral de este Contrato es ilegal, carente de validez o\ninejecutable, por razones de cualquier índole, entonces, en la medida que sea\npráctico y factible, las demás cláusulas, subcláusulas, acápites o numerales de\neste Contrato se considerarán en plena vigencia y efecto.\n\nEn el caso de que una o varias de las cláusulas contenidas en este Contrato\npuedan ser consideradas incompatibles y/o inválidas con alguna disposición\nlegal, vigente o futura, dicha incompatibilidad y/o invalidez no afectará a las\nrestantes cláusulas, las que mantendrán su plena vigencia, debiéndose\ninterpretar aquellas cláusulas incompatibles o inválidas como no existentes, no\nafectando de esta manera, la validez y legalidad del resto.\n\nEn caso de ambiguedad o duda en relación con la interpretación de las\ncláusulas de este Contrato, se tomará en cuenta la común intención de las\npartes, así como también se realizará una lectura sistemática de las cláusulas y\nanexos que forman parte del presente Contrato, de conformidad con lo\nestablecido en los artículos 168, 169 y 170 del Código Civil peruano.\n\nCLÁUSULA TERCERA: OBJETO DEL CONTRATO\n\nEl Vendedor se obliga con el Comprador a transferir a título de propiedad la\nlínea completa TBA-19, cuyas especificaciones técnicas se detallan en el\npresente contrato, anexo y en los manuales de la maquinaria. Se agrega como\nparte integrante de este contrato el Anexo No. 1 \"DESCRIPCIÓN DE LA MÁQUINA\nTBA-19 MODELO LEAF 200 CC N2 UNDEFILLING\" por lo que el Comprador se\nobliga a pagar el precio establecido en la cláusula siguiente del presente\ncontrato.\n\nLas especificaciones técnicas del objeto del contrato tendrán el alcance\nofercido en la información comercial y en los manuales de la maquinaria.\n\nCLÁUSULA CUARTA: SOBRE EL PRECIO Y FORMA DE PAGO\n\nLas partes acuerdan que el precio a pagarse por parte del Comprador a favor\ndel Vendedor asciende a la suma de US$ 288,378.00 (DOSCIENTOS OCHENTA Y\nOCHO MIL TRECIENTOS SETENTA Y OCHO CON 00/100 DÓLARES DE LOS ESTADOS\nUNIDOS DE AMÉRICA), más los impuestos que correspondan. Este precio incluye\nmaniobras y desconexión por parte del Vendedor.\n\nLa forma de pago se realizará de la siguiente manera:\n\ndni, Hz Página 2 de 13\n\nortiz\" E\nPEREZ\n\n--- Caracteres extraídos: 2752\n\nPágina 3\nExp.: 231.07.21.CM.1ND.038\n\n- — Lasuma de US$ 144,189.00 (Ciento Cuarenta y Cuatro Mil Ciento Ochenta\ny Nueve y 00/100 DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA),\nequivalente al 50% del precio total, más los impuestos que correspondan,\nse pagará inmediatamente a la firma del presente contrato.\n\n- —Lasuma de US$ 144,189.00 (Ciento Cuarenta y Cuatro Mil Ciento Ochenta\ny Nueve y 00/100 DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA),\nequivalente al 50% del precio total, más los impuestos que correspondan,\nserá cancelada antes del embarque de la maquinaria, en el medio de\ntransporte contratado por el Comprador, para su carga.\n\nLa cuenta bancaria en la que se realizará la transterencia bancaria del precio\nde la máquina TBA-19, será en la designada por el Vendedor:\n\nBanco: Banco de Crédito del Perú\nCuenta: 193-0117278-1-35\nMoneda: Dólares americanos\n\nCódigo Swift: BCPLPEPL\nCLÁUSULA QUINTA: DECLARACIONES DEL VENDEDOR\n\nEl Vendedor declara y garantiza al Comprador, la veracidad de las\ndeclaraciones incluidas en esta Cláusula. Adicionalmente, el Vendedor\nreconoce y acepta que la decisión de celebrar el presente negocio jurídico por\nparte del Comprador, está basada en la veracidad de dichas declaraciones y\ngarantías.\n\ni) El Vendedor es una sociedad debidamente constituida y existente de\nconformidad con las leyes de la República de Perú, domiciliada y\ntiene capacidad legal y estatutarias suficientes para celebrar y\nejecutar este Contrato, y cada uno de los demás documentos que\nderiven del mismo, y para cumplir sus términos y condiciones.\n\n11) Las obligaciones bajo este Contrato constituyen obligaciones válidas\ny exigibles.\n\niii) No se requiere que el Vendedor lleve a cabo presentación ante algún\nente, notificación, u obtención de cualquier autorización de parte de\nentidad gubernamental alguna, como condición para la legítima\nejecución de las obligaciones contempladas en este Contrato.\n\niv) Tanto los activos como los ingresos del Vendedor provienen de\nactividades licitas y no se encuentra con registros negativos en listados\nde prevención de lavado de activos nacionales o internacionales, ni\nha realizado o ha estado vinculado con actividades ilegales, de\nlavado de activos y/o de financiación del terrorismo,\n\nv) No está sujeto a ningún tipo de proceso concursal o relacionado con\nquiebra, insolvencia o liquidación, voluntaria u obligatoria, proceso de\nreestructuración de conformidad con las normas aplicables y no ha\n\nPágina 3 de 13\n\n\n\n--- Caracteres extraídos: 2454\n\nPágina 4\nExp.: 231.07,21.CM.IND.038\n\npresentado, ni ninguna persona, ni autoridad competente, solicitud\nalguna al respecto.\n\nCLÁUSULA SEXTA: DECLARACIONES DEL COMPRADOR\n\nEl Comprador declara y garantiza al Vendedor la veracidad de las\ndeclaraciones incluidas en esta Cláusula. Adicionalmente, el Comprador\nreconoce y acepta que la decisión de celebrar el presente negocio jurídico por\nparte del Vendedor, está basada en la veracidad de dichas declaraciones y\ngarantías:\n\n¡) El Comprador es una sociedad debidamente constituida y existente\nde conformidad con las leyes de Ecuador, y tiene capacidad legal y\nestatutarias suficientes para celebrar y ejecutar este Contrato, y cada\nuno de los demás documentos que deriven del mismo, y para cumplir\nsus términos y condiciones.\n\nil) Las obligaciones bajo este Contrato constituyen obligaciones válidas\ny exigibles.\n\nill) No se requiere que el Comprador lleve a cabo presentación alguna\nante algún ente, notificación, u obtención de cualquier autorización\nde parte de entidad gubernamental alguna, como condición para la\nlegítima ejecución de las obligaciones contempladas en este\nContrato.\n\niv) El Comprador tendrá acceso a recursos suficientes para completar las\ntransacciones contempladas en este Contrato, y el cumplimiento de\ntodas sus obligaciones en virtud de este Contrato.\n\nv) Tanto los activos como los ingresos del Comprador provienen de\nactividades lícitas. No se encuentra con registros negativos en listados\nde prevención de lavado de activos nacionales o internacionales, ni\nha realizado o ha estado vinculado con actividades ilegales, de\nlavado de activos y/o de financiación del terrorismo,\n\nvi) No está sujeto a ningún tipo de proceso concursal o relacionado con\nquiebra, insolvencia o liquidación, voluntaria u obligatoria, proceso de\nreestructuración de conformidad con las normas aplicables y no ha\npresentado, ni ninguna persona, ni autoridad competente, solicitud\nalguna al respecto.\n\nvii) El Comprador declara que ha realizado la prueba de la maquinaria\nen las instalaciones del Vendedor junto con el personal de Tetra Pak\nevidenciando, mediante el correspondiente informe técnico, que la\nmaquinaria que es objeto de compraventa se encuentra en buen\nestado de funcionamiento.\n\nCLÁUSULA SÉPTIMA: OBLIGACIONES GENERALES DEL VENDEDOR\n\nPágina 4 de 13\n\nJUAN\nJAVIER\nORTIZ a 10\nPEREZ 16:08:30 0500\n\n\n--- Caracteres extraídos: 2350\n\nPágina 5\nExp.: 231.07.21.CM.1ND.038\n\nEL VENDEDOR se obliga a:\n\nl.\n\nProbar en su planta los equipos objeto del presente Contrato de\nCompraventa, esto en presencia de funcionarios o auxiliares\nrepresentantes que EL COMPRADOR designe y comunique, de manera\nprevia, al Vendedor.\n\nDesconectar la máquina, las maniobras y movimientos de las mismas\nhasta meterlas en las cajas de madera previo al envío. Esto incluye la\napertura de espacios y movimiento de líneas colindantes.\n\nCumplir con todas las especificaciones técnicas ofertadas para el\ncumplimiento del objeto del presente contrato.\n\nRecibir los pagos en los montos y fechas estipuladas en la cláusula Cuarta\ndel presente contrato.\n\nEntregar la maquinaria al Comprador en el estado en que se encuentre.\nPara tal efecto, el Comprador, de manera previa, habrá brindado su\nconformidad sobre el estado de la maquinaria para la transferencia en\ncompraventa a su favor.\n\nLas demós que por su naturaleza sean intrínsecas al vendedor para el\ncumplimiento del objeto del presente contrato.\n\nCLÁUSULA OCTAVA: OBLIGACIONES DEL COMPRADOR\n\nEl COMPRADOR se obliga a:\n\n1.\n\nEfectuar los pagos en la forma y oportunidad estipulada en la cláusula\ncuarta del presente contrato.\n\nSer responsable por los daños que se causen por faltar a las normas de\nseguridad industrial por su parte. Asimismo, el Comprador se\nresponsabiliza de dotar de los equipos de Seguridad y Salud en el trabajo\nnecesarios a favor del personal que ingresen a las instalaciones de la\nVendedora, por motivo del objeto del presente contrato.\n\nNo modificar las características físicas ni técnicas del equipo vendido sin\nprevia autorización del Vendedor, dado que esto causa la pérdida de\ngarantía del equipo vendido.\n\nPagar a favor del Vendedor los intereses legales que se generen en caso\nel Comprador incurra en mora, en relación con el pago del precio\npactado en la cláusula cuarta de este Contrato. Para tal efecto, el\nComprador incurrirá en mora automática, sin necesidad que el\nVendedor le curse intimación o comunicación alguna.\n\nZo:\nJUAN finado Página 5 de 13\nJAVIER en\n\nORTIZ lazezoio\n\nPEREZ -  1608:29-05'00\n\n--- Caracteres extraídos: 2110\n\nPágina 6\nExp.: 231,07.21,CM.IND.038\n\n5. Contratará a la empresa que desmontará la línea en las instalaciones del\nVendedor y luego la encajará.\n\n6. Contratará la empresa de transportes que se encargará de cargar las\ncajas de las maquinarias a los camiones y transportarlas al destino que\nindique el Comprador.\n\n7. Recibir la maquinaria objeto de compraventa en el momento y lugar\npactados en este contrato, y en el estado en que se encuentre. En ese\nsentido, el comprador asumirá el riesgo de daño o pérdida de la\nmaquinaria una vez que esta sea puesta a su disposición en el momento\ny lugar pactados, así como también una vez que la maquinaria le sea\nentregada.\n\nCLÁUSULA NOVENA: LUGAR DE ENTREGA DE LOS EQUIPOS\n\nEl equipo objeto del presente contrato será liberado y probado en las\ninstalaciones del Vendedor, ubicado en Av. Nicolás de Piérola N* 671, Santa\nClara — Ate, Lima - Perú.\n\nCLÁUSULA DÉCIMA: DOMICILIO CONTRACTUAL, LEY Y JURISDICCIÓN APLICABLE\n\nEl presente Acuerdo queda sometido a las leyes peruanas. Toda controversia\nderivada de la interpretación o ejecución del presente Acuerdo será resuelta\ndirectamente por las partes, para cuyo efecto éstas se comprometen a realizar\nsus mayores esfuerzos para la solución armoniosa de sus controversias con base\nen las reglas de la buena fe y atendiendo a la común intención expresada en\nel presente Acuerdo.\n\nSi a pesar de ello las diferencias subsisten, la controversia será sometida a la\ndecisión inapelable de un tribunal arbitral. El arbitraje se llevará a cabo en la\nciudad de Lima, se sujetará al Reglamento de Arbitraje del Centro de Arbitraje\nNacional e Internacional de la Cámara de Comercio de Lima y no podrá\nexceder de noventa (90) días desde la instalación del Tribunal Arbitral, pudiendo\néste prorrogar dicho plazo por causas justificadas. El arbitraje será de derecho.\n\nAmbas partes dejan constancia que su domicilio es el consignado en la parte\nintroductoria y en la cláusula décima novena del presente contrato. Asimismo,\nlas partes acuerdan que los domicilios consignados en dicha cláusula son\naquellos donde válidamente se harán llegar las comunicaciones o\nnotificaciones a que hubiere lugar en virtud del presente contrato; sin perjuicio\nde señalar que dichas comunicaciones también podrán realizarse mediante los\ncorreos electrónicos de los representantes que expresamente se han señalado\nen la clóusula décima novena del presente contrato. De igual forma, toda\nvariación de dichos domicilios deberá ser comunicada a la otra parte con una\nanticipación no menor a cinco (05) días calendarios.\n\nJUAN Firmado Página 6 de 13\n\n* digitalmente por\n\nJAVIER — < juansavien\nORTIZ PEREZ\n\nORTIZ Fecha: 2022.02.10\n\nPEREZ 16:08:46 -0S'00'\n\n--- Caracteres extraídos: 2691\n\nPágina 7\nExp.: 231.07,21,CM.IND.038\n\nCLÁUSULA DÉCIMA PRIMERA: TERMINACIÓN DEL CONTRATO\nEl contrato se terminará por las siguientes condiciones:\n\n1. Cumplimiento del objeto contractual.\n\n2. Mutuo acuerdo.\n\n3. Incumplimiento de las obligaciones contraídas por cualquiera de las\npartes.\n\n4. Por liquidación o disolución de alguna de las personas jurídicas\ncontratantes.\n\n5. Porincumplimiento en los pagos por parte del Comprador.\né. Porlas demás causales legales.\n\n7. Por cesación de pagos, concurso de acreedores o embargos judiciales\ndel comprador que afecten o puedan llegar a afectar de manera grave\nel cumplimiento del contrato.\n\nPara estos eventos deberán tenerse en cuentas las siguientes disposiciones:\n\naj) En el caso que El COMPRADOR no cumpla con el pago, en su forma y\noportunidad pactadas en este Contrato,, EL VENDEDOR podrá declarar\nunilateralmente la terminación del mismo, teniendo derecho a exigir el\npago de los costos incurridos hasta ese momento, así como el pago de\nlos daños y perjuicios que correspondan.\n\nb) En el coso que se pretenda terminar o resolver el Contrato por el\nincumplimiento de obligaciones de cualquiera de las partes, la parte\ncumplidora le requerirá por escrito a la parte incumplidora para que\nsubsane su incumplimiento en un plazo no mayor a quince (15) días\ncalendarios de cursada la comunicación respectiva, sin perjuicio de\naplicarse los intereses legales que correspondan.\n\nCLÁUSULA DÉCIMA SEGUNDA: CONFIDENCIALIDAD\n\nLAS PARTES reconocen que, con ocasión de la negociación, celebración o\nejecución del presente Contrato, han tenido o podrán tener acceso a\ninformación confidencial suministrada ¡por LA OTRA PARTE, tal como\nprocedimientos industriales, fórmulas, diseños, soportes lógicos, planos, datos de\nnegocios, etc. LAS PARTES se obligan a mantener la confidencialidad de dicha\ninformación, durante la vigencia del presente contrato y por CINCO (5) AÑOS\nmás, después de su terminación. La obligación de confidencialidad comprende\ntoda información que LAS PARTES intercambien entre sí, al margen de que esté\no no explícitamente identificada como confidencial.\n\nJUAN > timado Página 7 de 13\nigitalment\n\nJAVEA\nORTIZ PEREZ\n\nORTIZ - Fecha: 2022.02.10\n\nPEREZ. 16:09:05 -05'00'\n\n--- Caracteres extraídos: 2212\n\nPágina 8\nExp.: 231.07.21.CM.IND.038\n\nNo será confidencial aquella información que sea requerido por orden de\nautoridad en cumplimiento de funciones públicas, de la que haya pasado al\ndominio público y de la que llegue al conocimiento de LAS PARTES por informes\nsuministrado por terceros no obligados a mantener la confidencialidad. En el\ncaso de orden de autoridad, será preciso que previo a la revelación, se informe\noportunamente de la orden a LA OTRA PARTE.\n\nLas partes se obligan y garantizan que sus empleados y representantes,\nguardarán absoluta reserva en cuanto la información, documentos, archivos,\npolíticas, procedimientos, programas de operaciones que lleguen a conocer en\ndesarrollo del presente contrato, obligándose a tomar todas las medidas\nnecesarias que garantice la confidencialidad de los mencionados datos o\ninformación que se tenga acceso, las cuales en ningún caso serán utilizadas,\npara mantener sus propios asuntos y negocios en reserva, en todo caso, si se\nutiliza la información para su propio provecho, distinto al objeto del contrato o\npara entregarla o darla a conocer a terceros, la parte incumplida deberá\nresponder por todos los daños o perjuicios a la parte afectada.\n\nEl incumplimiento de las obligaciones previstas en esta cláusula habilitará a la\nparte afectada a solicitar la indemnización por daños y perjuicios que\ncorresponda contra la parte infractora. Dicha solicitud de indemnización no\nextingue la obligación de seguir preservando la confidencialidad acordada en\nla presente cláusula.\n\nCLÁUSULA DÉCIMA TERCERA: LEYES ANTICORRUPCIÓN, DECLARACIÓN DE LICITUD\nPARA PREVENCIÓN DE LAVADO DE ACTIVOS Y FINANCIACIÓN DEL TERRORISMO\n\nEn primer lugar, en relación al cumplimiento de las leyes anticorrupción, las\npartes certifican que, según su leal saber y entender, y salvo declaración\nexpresa en contrario dirigida a la otra parte, ni ellas ni sus representantes:\n\na) Ha sido investigado (o tiene investigación pendiente o ha sido advertido\nde alguna) en relación con cualquier violación o potencial violación a\nlas Leyes Anticorrupción.\n\nbj) ha admitido ante una corte, o ha sido sentenciado por ella, en cualquier\n\njurisdicción, por haber cometido cualquier violación a las Leyes\n\nAnticorrupción.\n\n—\n\nc) Es un funcionario público, empleado, miembro o candidato político,\nelegido, designado o nombrado, de manera oficial u honoraria, ya sea\nde un gobierno o una empresa estatal o controlada por el Estado, de una\norganización pública internacional (tal como las Naciones Unidas o el\nBanco Mundial), o es un individuo ejerciendo función pública, entidad u\norganización, o persona cercanamente relacionada a cualquiera de las\nantes mencionadas;\n\nLas Partes se comprometen a que, si en cualquier momento, toma\nconocimiento de que cualquiera de las declaraciones contenidas en esta\n\nJUAN Firmado Página 3 de 13\n« digitalmente por\n\nJAVIER \"JUAN JAVIER\n\nORTIZ ¿7 ORTIZ PEREZ\nFecha:2022.02.10\n\nPEREZ 16:09:23 -05'00'\n\n--- Caracteres extraídos: 2938\n\nPágina 9\nExp.: 231.07,21.CM.1ND,038\n\nClausula deja de ser verdadera y fehaciente, la parte afectada notificará a la\nparte infractora de inmediato y por escrito al respecto.\n\nAmbas partes declaran conocer sus Políticas de Cumplimiento y Prevención\nPenal y sus Políticas Anti-Corrupción. Siendo ello así, por este instrumento se\ncomprometen a cumplir con todos los principios dispuestos en estas Políticas y\nen la ejecución de sus obligaciones en virtud de este Contrato, además de las\nleyes anticorrupción que correspondan. Asimismo, las partes asegurarán que\ntodos sus representantes, actuando en relación con este Contrato, cumplan\ncon los principios dispuestos en las Políticas y leyes antes referidas.\n\nLas partes se comprometen, por sí mismas y por sus representantes, a reportar\npor escrito ante la otra parte sobre cualquier sospecha de violación a las Leyes\nAnticorrupción, respecto de cualquier asunto que pudiera relacionarse a este\nContrato. De igual manera, las partes se comprometen a no aceptar por ningún\nconcepto regalos, dádivas, por parte de ningún cliente, proveedor u otra\npersona que intervenga en el proceso para el cumplimiento del presente\ncontrato.\n\nEn segundo lugar, las PARTES declaran bajo la gravedad de juramento: que los\nrecursos, fondos, dineros, activos o cualquier bien relacionados con el presente\nContrato son de procedencia lícita y no están vinculados con el lavado de\nactivos ni con ninguno de sus delitos fuente; que el destino de los recursos,\nfondos, dineros, activos o bienes producto del presente Contrato no van a ser\ndestinados para la financiación del terrorismo o cualquier otra conducta\ndelictiva, de acuerdo con las normas penales vigentes en Ecuador y Perú; que\nen sus actividades no incurre en ninguna actividad ilícita de las contempladas\nen el Código Penal ecuatoriano y/o peruano o en cualquier otra norma que los\nmodifique o adicione.\n\nLAS PARTES se comprometen a cumplir con los requisitos del Sistema de Gestión\ndel Riesgo de Lavado de Activos y Financiación del Terrorismo o las que\ncorrespondan en la República de Ecuador o del Perú, dentro de los que se\nencuentran, entregar información veraz y verificable junto con la totalidad de\nlos soportes documentales exigidos y a actualizar su información personal,\ncorporativa, societaria o institucional, según aplique, así como la información\ncomercial y financiera, cada vez que haya cambios en la misma.\n\nLAS PARTES se obligan a una con la otra a implementar las medidas tendientes\na evitar que sus operaciones puedan ser utilizadas con o sin su conocimiento y\nconsentimiento como instrumentos para la realización de cualquier actividad\nilícita de las contempladas en el Código Penal ecuatoriano y peruano o en\ncualquier otra norma que lo modifique o adicione, especialmente el lavado de\nactivos y la financiación al terrorismo o cualquiera de los delitos fuente de los\nanteriores.\n\nEn el evento que cualquiera de LAS PARTES o sus empleados o alguno de sus\nsocios o accionistas y/o representantes legales, hagan parte de la lista OFAC\n(Office Of Foreign Assets Control) o lista Clinton, u otra de igual o similar\n\nPágina 9 de 13\n\nFirmado\nz digitalmente por\n\nJUAN JAVIER ¡uan JAVIER ORTIZ\n\n7 PEREZ\nORTIZ re raio2200:0\n\n16:09:40 -05'00'\n\n--- Caracteres extraídos: 3233\n\nPágina 10\nExp. 231 07 21.CM.1ND.038\n\nnaturaleza, de carácter nacional o internacional, o haya(n) sido sentenciado\njudicialmente por un delito en materia de terrorismo, corrupción o lavada de\nactivos, serán responsable por los daños y perjuicios que dicho reporte o\nsentencia ocasione a la otra Parte. Adicionalmente, La Parte afectada podrá\ndar por terminado unilateralmente el presente contrato en cualquier momento\ny sin previo aviso, por configurarse una causal objetiva de terminación del\nmismo, sin perjuicio de solicitar el pago de una indemnización por daños y\nperjuicios que corresponda.\n\nCLÁUSULA DÉCIMA CUARTA: GASTOS Y COSTOS DEL CONTRATO\n\nEl Comprador asumirá y cancelará todos los gastos y costos que ocasione la\nadquisición y traslado de la máquina/linea TBA-19, tales como, por ejemplo:\n\nl. Contratar a la empresa que desmontará la línea en las instalaciones\nde LAIVE, y luego la encajará;\n\n2 Contratar a la empresa de logística y transporte, quien se encargará\nTe caongor las cayos de les maquinas alos camiones y Ae llevarlas eos\ndestino final.\n\nLa lista antes señalada es taxativa y no limitativa, siendo que el Comprador\ndebe asumir todos los costos y gastos que involucren la adquisición y traslada\nde la maquinaria, desde el momento y lugar en que el Vendedor le pongo c su\ndisposición el bien objelo de compravenia, en sus mslalaciones.\n\nCLÁUSULA DÉCIMA QUINTA: CESIÓN DEL CONTRATO\n\nEl COMPRADOR no podrá ceder total ni parcialmente este contrato sin\nautorización previa escrita de EL VENDEDOR, quien por su parte podrá ceder a\nterceros total o parcialmente los derechos u obligaciones que adquiere\nmediante este contrato.\n\nPara ejercer este derecho EL VENDEDOR deberá dar aviso a EL COMPRADOR\ncon anticipación de dos (2) días por lo menos y hacer constar la cesión por\nescrito Oo por coreo electrónico a la siguiente dirección:\npapozoGindulac.com.ec de la Ing. Priscila Pozo (Gerente de Planta).\n\nEl VENDEDOR podrá ceder, endosar o vender las facturas de venta que tenga\na su favor derivados de este contrato y que aún no se hubieren cancelado, sin\nnecesidad de notificar a El COMPRADOR. Así mismo se restringe a EL\nCOMPRADOR realizar estas acciones, siendo exclusivas de EL VENDEDOR.\n\nCLÁUSULA DÉCIMA SEXTA: MODIFICACIONES\n\nToda modificación al objeto, plazo, las cantidades, los valores y condiciones\ngenerales pactadas en el presente contrato deberá hacerse por escrito y\nfirmada por las partes, mediante la suscripción de la respectiva Adenda,\nrequisito sin el cual no producirán ningún efecto. La modificación se agregará\n\nJUAN Firmado Página 10 de 13\ndigitalmente por\n\nJAVIER JUAN JAVIER\n\nORTIZ ORTIZ PEREZ\nFecha: 2022 02.10\n\nPEREZ  16:09:57 -05'00\n\n--- Caracteres extraídos: 2668\n\nPágina 11\nExp.: 231.07.21.CM.1ND.038\n\nal contrato original con el fin de que forme parte de él y surta todos los efectos\nlegales.\n\nCLÁUSULA DÉCIMA SÉPTIMA: INVALIDEZ PARCIAL\n\nEn el evento que una o varias disposiciones de este Contrato sean declaradas\nnulas, ineficaces o contrarias a la Ley peruana, ello no implicará la nulidad,\nineficacia o ¡legalidad de las disposiciones restantes, las cuales seguirán siendo\nvinculantes y obligatorias para las Partes y permanecerán en pleno vigor y\nefecto.\n\nCLÁUSULA DÉCIMA OCTAVA: NOTIFICACIONES\n\nLas personas delegadas por las Partes para la supervisión y cumplimiento de los\ntérminos y condiciones contractuales, y que deberán dirigirse para\nnotificaciones o comunicaciones, será a los siguientes contactos:\n\no Por \"EL VENDEDOR\":\n\nNombre: Paul Buckley De Meritens\n\nCargo: Gerente de Producción y Proyectos\n\nDirección: Av. Nicolás de Piérola N* 871, Santa Clara — Ate, Lima — Perú.\nCorreo electrónico: paul.buckleyOlaive.pe\n\nTeléfonos: (511) 618-7600 (anexo) 7738 y +51 994103387.\n\nNombre: Carlos O'Hara Seminario\n\nCargo: Gerente de Ingeniería y Mantenimiento\n\nDirección: Av. Nicolás de Piérola N* 671, Santa Clara — Ate, Lima — Perú.\nCorreo electrónico: carlos. oharaOlaive.pe\n\nTeléfono: (511) 618-7600 (anexo) 7738\n\ne Por \"El COMPRADOR\":\n\nNombre: Ing. Priscila Pozo\n\nCargo: Gerente de Planta\n\nCorreo electrónico: pgpozoB8indulac.com.ec\n\nTeléfono: +593 42160560 (extensión) 231 / +593 987187345\n\nDe existir cualquier cambio en los datos de la persona de contacto, las partes\ndeben dar aviso inmediato.\n\nCLÁUSULA DÉCIMO NOVENA: CASO FORTUITO O FUERZA MAYOR\n\nLas Partes no serán responsables en caso de incumplimiento de sus obligaciones\nestablecidas en este contrato, si el incumplimiento se debe a la ocurrencia de\nun evento de caso fortuito o fuerza mayor, conforme a lo regulado en el Código\nCivil peruano, siempre y cuando este evento impida cumplir las obligaciones de\nlas Partes, durante el periodo de tiempo que dure dicho evento y hasta que\n\nJUAN Fimado Página 11 de 13\nJAVIER Suana VER\ní Z\nORTIZ arzo220210\nPEREZ 16:10:15 -05'00'\n\n--- Caracteres extraídos: 2073\n\nPágina 12\nExp.: 231.07.21.CM.IND.038\n\nperduren los efectos del mismo, en la medida que dicho evento y/o sus efectos\nsean la razón que no permita el cumplimiento de la obligación en cuestión.\n\nAnte esta situación, las Partes deberán actuar con la mayor de su diligencia\npara cumplir con sus obligaciones y compromisos contractuales; ya que,\nsiempre que exista la posibilidad de ejecutar las mismas, no se configurará\nningún eximente de responsabilidad por caso fortuito o de fuerza mayor, ni\nmucho menos una situación de inejecución de obligaciones por causa no\nimputable.\n\nCLÁUSULA VIGÉSIMA : ACEPTACIÓN DE LAS PARTES\n\nLas partes aceptan libre y voluntariamente este contrato y declaran estar\nconformes con él, y ratifican su contenido por contener condiciones acordadas\nen beneficio de sus mutuos intereses.\n\nEn constancia de lo anterior se firma el presente contrato en tres ejemplares de\nigual tenor y valor, en la ciudad de Lima-Perú, a los 07 días del mes de febrero\nde 2022.\n\nPOR \"El VENDEDOR\": POR \"El COMPRADOR\":\n\n2 Jr = Brmado electrónicamente por:\n\no BLDO GIUSSEPPE\ny TORRES\n— eN BACIGALUPO\n(Els :\n\nf.) MARIO FIOCCO CORNEJO f.) ING. ALDO TORRES BACIGALUPO\nDNI No. 09335710 C.C. No. 092020465-8\nGERENTE GENERAL REPRESENTANTE LEGAL\nLAIVE S.A. INDUSTRIAS LACTEAS S.A. INDULAC\n\n\"ar\n\nÍ JUAN JAVIER\nORTIZ PEREZ\n\nPágina 12 de 13\n\n--- Caracteres extraídos: 1322\n\nPágina 13\nExp 231 07 21. CM.IND.038\n\nANEXO 1\n\nDESCRIPCIÓN DE LA MÁQUINA TBA-19 MODELO LEAF 200 CC N2 UNDEFILLING\n\n2 l |\nLINEA — ANO MACHINE TYPE ION IO COMENTARIOS\n\n2005 | TBA19/2005 o 21204/00226\n\nTETRA STRAW 1273500\ninea -\nTETRA FILM 674955-\n\nEn todo el recorrido se tiene las siguientes\nO NES placas de inventario: 1002311, LO02314,\n: 1002310, L002308, L002307\n\nLas especificaciones lécnicas de la maquinaria objeto del contrato de\ncompraventa, tendrán el alcance ofrecido en la información comercial dada\nmediante correos electrónicos y en los manuales que se incluyan en el equipo.\n\nEn señal de aceptación se firmc el presente anexo en tres ejemplares de igual\n\n'enor y valor, en la. ciudad ae Lirno-Peru, a los 07 dias del mes de ¡ebrero ae\n2022.\nPOR \"El VENDEDOR\": POR \"El COMPRADOR\":\n\nruemado =lactEonivamente Yue\nALDO GIUSSEPPE\n\nMí TORRES\nuu % . BACIGALUPO\nil CrRES\nf.) MARIO FIOCCO CORNEJO f.) ING. ALDO TORRES BACIGALUPO\nC.C. No. 09335710 C.C. No. 092020465-8\nGerente General REPRESENTANTE LEGAL\nLAIVE S.A. INDUSTRIAS LACTEAS S.A. INDULAC\nJAVIER JUAN JAVIER ,\n\nORTIZ PEREZ\n\nORTIZ fecha:\n\n2022.02.10\n\nPEREZ  16:1039-0500\n\nPágina 13 de 13\n\n--- Caracteres extraídos: 1138",
  "reference_id": "23453453x34534534",
  "configuracion": {
    "modo_async": true,
    "webhook_url": "https://binder0.bubbleapps.io/version-test/api/1.1/wf/aws-procesarcontratos-respuesta/initialize"
  }
}


